
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "Résilier";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "Annuler";

/* Class = "IBUILabel"; text = "Signing out will erase your SyncClient information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "Le désabonnement effacera toutes vos informations SyncClient de cet appareil et nécessitera de vous réabonner et d'actualiser à nouveau la prochaine fois.";
